<template>
  <div class="borya">
    <img :src="'../../../public/ava.png'" alt="">
    <div class="teks">
      <p class="borr">Борис Тугалуков</p>
      <p class="borr2">Директор ТОО "Copyland"</p>
      <p class="borr3">"К автоматизации подтолкнуло то, что возникла необходимость в систематизации отчетности и контроле
        сотрудников. Буквально - кто, что и где делает. Внедрение системы “XBusiness Services” дало нам упрощение подсчета
        заработной платы, искоренение недобросовестности и халатности сотрудников. Появился полный контроль над
        деятельностью сотрудников. Прибыль увеличилась – не только за счет уменьшения трудозатрат, но также сократились
        потери в материалах. Затраты на систему оправдались с самого начала за счет сокращения "ручного" труда.”</p>
    </div>
  </div>
</template>

<script setup lang="ts">
</script>

<style lang="scss" scoped>
@import './adins.scss';
</style>